{
    "sideBarModules": {
        "title": "Modulos"
    },
    "divisorBar": {
        "label": "Guía para vender con Mercado Libre"
    },
    "module1": {
        "id": "que-es-y-para-que-sirve-la-publicidad-en-mercado-libre",
        "cardContents": {
            "s1": 
            {
                "title": "¿Que es y para que sirve la publicidad en Meli?",
                "img-alt": "Mac Book pc displaying Mercado Libre web",
                "paragraph1": "La **publicidad en Mercado Libre permite dar más visibilidad a las marcas y productos dentro del sitio.** Hay distintos formatos de publicidad que acompañan al recorrido de compra y varían según los objetivos esperados."
            }
            
        },
        "dropdownContent": {
                "s1": 
                {
                    "title": "Los tipos de publicidad:",
                    "paragraph1": "**Branding:** Las grandes marcas como Adidas, Sony, Macro, entre tantos otros players, hacen publicidades orientadas a Branding. Estas campañas son muy útiles para generar reconocimiento y presencia de marca, y posicionarlas en la mente del consumidor a mediano y largo plazo. Por ejemplo, una de las opciones como puede aparecer es en un banner como el de la imagen a continuación.",
                    "paragraph2": "**Performance:** Otra de las opciones de publicidad en Mercado Libre es Product Ads. Esta solución de Performance, está orientada concretamente a generar caudal de ventas. Para los vendedores que tienen como objetivo incrementar las ventas en el corto, mediano y largo plazo la metodología de publicidad que mayor funciona es **Product Ads**. Permite promocionar las publicaciones para que aparezcan en posiciones destacadas dentro de los resultados de búsqueda o en las páginas de productos. Así, les aparece específicamente al público que está buscando artículos similares.",
                    "paragraph3": "Estas publicaciones promocionadas se pueden ver en el listado de productos cuando se realiza una búsqueda y aparecen con el texto “Promocionado” debajo.",
                    "img-alt": "phone displaying Mercado Libre web",
                    "paragraph4": "**Para conocer más sobre los tipos de publicidad que ofrece Mercado Ads, puedes ingresar [aquí](https://mercadoads.com/soluciones).**"               
                },
            "s2":
                {
                    "title": "¿Qué significa que Product Ads es una herramienta de performance marketing?",
                    "paragraph1": "Product Ads, como herramienta de performance marketing, **permite que las publicaciones alcancen las mejores posiciones, se ubiquen por encima de la competencia y a su vez, prioriza a los anuncios en base a su probabilidad de conversión y la rentabilidad esperada**. Al tener un **costo por clic**, sólo se gasta dinero cuando alguien hace clic en ese artículo, es decir, cuando mostró interés en él."
                    
                },
            "s3":
                {
                    "title": "¿Cuáles son los beneficios de Product Ads, la publicidad en Mercado Libre?",
                     "list1": [
                           {"content1": "Relevancia: millones de compradores buscando y comprando a diario"},
                            {"content2": "Efectividad."},
                            {"content3": "Relación costo/beneficio"},
                            {"content4": "Llega a personas interesadas en lo que vendes"},
                            {"content5": "Ayuda a mejorar el rendimiento organico de tus publicaciones"}
                        ]
                },
               
            "s4":
                {
                   "title": "¿Quieres saber más cómo funciona Mercado Ads? Te lo contamos en el siguiente video:",
                    "youtube-title": "mercado-ads youtube video"
                }
               
        }     
    }
}